Repository: eurolinux-enterprise-linux-sources/libgnomeprintui22
Catalog: src/po/*.po
Languages: be@latin

source: Text
be@latin: Tekst

source: Text to render
be@latin: Tekst dla vyjaŭleńnia

source: Glyphlist
be@latin: Śpis glifaŭ

source: Color
be@latin: Koler

source: Text color, as string
be@latin: Koler tekstu (radok)

source: Text color, as an R/G/B/A combined integer
be@latin: Koler tekstu (kambinavany ceły lik R/G/B/A)

source: Font
be@latin: Šryft

source: Font as a GnomeFont struct
be@latin: Šryft (struktura GnomeFont)

source: Font family
be@latin: Siamja šryftu

source: The list of font families available
be@latin: Śpis dastupnych siemjaŭ šryftoŭ

source: Style
be@latin: Styl

source: Font style
be@latin: Styl šryftu

source: The list of styles available for the selected font family
be@latin: Śpis stylaŭ, dastupnych dla zaznačanaj siamji šryftoŭ

source: Font _size:
be@latin: _Pamier šryftu:

source: This font does not have sample
be@latin: Hety šryft nia maje ŭzoru

source: Font Preview
be@latin: Pieradahlad šryftu

source: Displays some example text in the selected font
be@latin: Pakazvaje ŭzorny tekst abranym šryftom

source: Font Selection
be@latin: Vybar šryftu

source: Default Settings
be@latin: Zmoŭčanyja nałady

source: Image showing pages being printed in duplex.
be@latin: Vyjava, dzie pakazanyja staronki, jakija buduć vydrukavanyja ŭ dupleksie.

source: _Duplex
be@latin: _Dupleks

source: Pages are printed in duplex.
be@latin: Staronki drukujucca ŭ dupleksie.

source: Image showing the second page of a duplex printed sequence to be printed upside down.
be@latin: Vyjava, dzie pakazanaja druhaja staronka z dupleksna drukavanaj paśladoŭnaści, pieraviornutaja.

source: _Tumble
be@latin: _Padzieńnie

source: If copies of the document are printed in duplex, the second page is flipped upside down,
be@latin: Kali kopii dakumentu drukujucca ŭ dupleksie, druhaja staronka pieravaročvajecca,

source: _Printing Time:
be@latin: _Čas vydruku:

source: Error while loading printer configuration
be@latin: Pamyłka padčas čytańnia naładaŭ drukarki

source: Copies
be@latin: Kopii

source: N_umber of copies:
be@latin: Ko_lkaść kopij:

source: Image showing the collation sequence when multiple copies of the document are printed
be@latin: Vyjava, dzie pakazanaja paśladoŭnaść paradkavańnia, kali drukujucca niekalki kopij dakumentu

source: C_ollate
be@latin: _Paradkuj

source: If copies of the document are printed separately, one after another, rather than being interleaved
be@latin: Kali kopii dakumentu drukujucca paasobku, adna za druhoj, a nia tasujucca

source: _Reverse
be@latin: _Pieraviarni paradak

source: Reverse order of pages when printing
be@latin: Pieraviarni paradak staronak pry vydruku

source: Printer
be@latin: Drukarka

source: Gnome Print Dialog
be@latin: Dyjalohavaje vakno vydruku Gnome

source: Job
be@latin: Zadača

source: Print Range
be@latin: Intervał vydruku

source: Paper
be@latin: Papiera

source: Layout
be@latin: Raskład

source: _All
be@latin: _Usie

source: _Selection
be@latin: _Vyłučeńnie

source: _From:
be@latin: _Ad:

source: Sets the start of the range of pages to be printed
be@latin: Akreślaje pačatak intervału staronak dziela vydruku

source: _To:
be@latin: _Da:

source: Sets the end of the range of pages to be printed
be@latin: Akreślaje kaniec intervału staronak dziela vydruku

source: No visible output was created.
be@latin: Vizualnaje vyjście nia stvoranaje.

source: all
be@latin: usie

source: Number of pages horizontally
be@latin: Kolkaść staronak haryzantalna

source: Number of pages vertically
be@latin: Kolkaść staronak vertykalna

source: Print job
be@latin: Zadača drukarki

source: Print
be@latin: Drukuj

source: Prints the current file
be@latin: Drukuje dziejny fajł

source: Close
be@latin: Začyni

source: Closes print preview window
be@latin: Začyniaje vakno pieradahladu vydruku

source: Cut
be@latin: Vytni

source: Copy
be@latin: Skapijuj

source: Paste
be@latin: Uklej

source: Undo
be@latin: Anuluj

source: Undo the last action
be@latin: Anuluj apošniaje dziejańnie

source: Redo
be@latin: Viarni anulavanaje

source: Redo the undone action
be@latin: Viarni anulavanaje dziejańnie

source: First
be@latin: Pieršaja

source: Show the first page
be@latin: Pakažy pieršuju staronku

source: Previous
be@latin: Papiaredniaja

source: Show previous page
be@latin: Pakažy papiaredniuju staronku

source: Next
be@latin: Nastupnaja

source: Show the next page
be@latin: Pakažy nastupnuju staronku

source: Last
be@latin: Apošniaja

source: Show the last page
be@latin: Pakažy apošniuju staronku

source: Zoom 1:1
be@latin: Maštabuj 1:1

source: Zoom to fit
be@latin: Maštabuj, kab dapasavać

source: Zoom to fit the whole page
be@latin: Maštabuj, kab dapasavać da ŭsioj staronki

source: Zoom in
be@latin: Pavialič

source: Zoom the page in
be@latin: Pavialič staronku

source: Zoom out
be@latin: Pamienš

source: Zoom the page out
be@latin: Pamienš staronku

source: Show multiple pages
be@latin: Pakažy niekalki staronak

source: Edit
be@latin: Redahuj

source: Use theme
be@latin: Užyj matyŭ

source: Use _theme colors for content
be@latin: Užyj kolery _matyvu dla źmieściva

source: Page Preview
be@latin: Pieradahlad staronki

source: The preview of a page in the document to be printed
be@latin: Pieradahlad staronki dakumentu, kab drukavać

source: _Page:
be@latin: _Staronka:

source: of
be@latin: z

source: Page total
be@latin: Usiaho staronak

source: The total number of pages in the document
be@latin: Ahulnaja kolkaść staronak u dakumencie

source: Gnome Print Preview
be@latin: Pieradahlad druku Gnome

source: Number of pages
be@latin: Kolkaść staronak

source: Output width
be@latin: Šyrynia vyjścia

source: Output height
be@latin: Vyšynia vyjścia

source: Input width
be@latin: Šyrynia ŭvodu

source: Input height
be@latin: Vyšynia ŭvodu

source: _Plain
be@latin: _Prosty

source: _Handout:
be@latin: _Podaŭka:

source: pages on 1 page
be@latin: staronak na adnym arkušy

source: 1 page _spread on
be@latin: 1 staronka _źmieščanaja na

source: pages
be@latin: staronak

source: Leaflet, folded once and _stapled
be@latin: Ulotka, adnojčy składzienaja j _zbrašuravanaja

source: Leaflet, _folded twice
be@latin: Ulotka, dvojčy składzienaja

source: Current page
be@latin: Dziejnaja staronka

source: Number of pages to select from
be@latin: Kolkaść staronak, ź jakich vybirać

source: Number of selected pages
be@latin: Kolkaść abranych staronak

source: _All pages
be@latin: _Usie staronki

source: _Even pages
be@latin: _Cotnyja staronki

source: _Odd pages
be@latin: _Niacotnyja staronki

source: _Current page
be@latin: _Dziejnaja staronka

source: _Page range:
be@latin: _Intervał staronak:

source: Preview
be@latin: Pieradahlad

source: Preview of the page size, orientation and layout
be@latin: Pieradahlad pamieru staronki, aryjentacyi j raskładu

source: Width
be@latin: Šyrynia

source: Height
be@latin: Vyšynia

source: Configuration
be@latin: Kanfihuracyja

source: Paper _size:
be@latin: Pamier _arkušu:

source: _Width:
be@latin: _Šyrynia:

source: _Height:
be@latin: _Vyšynia:

source: Metric selector
be@latin: Metryčny vybar

source: Specifies the metric to use when setting the width and height of the paper
be@latin: Akreślaje systemu vymiareńnia dla vybaru šyryni j vyšyni arkuša

source: _Feed orientation:
be@latin: Aryjentacyja _ŭvodu arkušaŭ:

source: Page _orientation:
be@latin: _Aryjentacyja staronki:

source: Paper _tray:
be@latin: Trej dla _papiery:

source: Margins
be@latin: Pali

source: Top
be@latin: Vierchnija

source: Bottom
be@latin: Nižnija

source: Left
be@latin: Levyja

source: Right
be@latin: Pravyja

source: Print Content
be@latin: Źmieściva vydruku

source: Co_nfigure
be@latin: _Kanfihuruj

source: Adjust the settings of the selected printer
be@latin: Źmiani nałady dla abranaj drukarki

source: Define a new local printer
be@latin: Akreśl novuju lakalnuju drukarku

source: _Settings:
be@latin: _Nałady:

source: _Location:
be@latin: _Pałažeńnie:

source: No options are defined
be@latin: Opcyi nie akreślenyja

source: Print to _file
be@latin: Vydrukuj u _fajł

source: State
be@latin: Stan

source: Jobs
be@latin: Zadačy

source: Location
be@latin: Pałažeńnie

source: No printer selected
be@latin: Drukarka nie abranaja

source: No settings available
be@latin: Nałady nie dastupnyja

source: Add new settings
be@latin: Dadaj novyja nałady

source: cm
be@latin: sm

source: in
be@latin: calaŭ

source: The specified filename "%s" is an existing directory.
be@latin: Akreślenaja nazva fajłu "%s" źjaŭlajecca isnym kataloham.

source: Should the file %s be overwritten?
be@latin: Ci treba zamianić fajł %s?

source: Please specify the location and filename of the output file:
be@latin: Akreśl pałažeńnie j nazvu fajłu dla fajłu vyjścia:

source: PDF Files
be@latin: Fajły PDF

source: Postscript Files
be@latin: Fajły Postscript

source: All Files
be@latin: Usie fajły
